[
	{
		"id": "finkler_leon19",
		"type": "article-journal",
		"container-title": "Journal of Science Communication",
		"DOI": "10.22323/2.18050202",
		"ISSN": "1824-2049",
		"issue": "5",
		"journalAbbreviation": "JCOM",
		"language": "en",
		"note": "publisher: SISSA Medialab",
		"page": "A02",
		"source": "jcom.sissa.it",
		"title": "The power of storytelling and video: a visual rhetoric for science communication",
		"title-short": "The power of storytelling and video",
		"URL": "https://jcom.sissa.it/archive/18/05/JCOM_1805_2019_A02",
		"volume": "18",
		"author": [
			{
				"family": "Finkler",
				"given": "Wiebke"
			},
			{
				"family": "Leon",
				"given": "Bienvenido"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					2,
					22
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019",
					10,
					14
				]
			]
		}
	},
	{
		"id": "paris",
		"type": "article-journal",
		"language": "en",
		"page": "24",
		"source": "Zotero",
		"title": "Radon in Virginia Real Estate Transactions",
		"author": [
			{
				"family": "Paris",
				"given": "Ryan (VDH)"
			}
		]
	},
	{
		"id": "hipps",
		"type": "article-journal",
		"abstract": "Methods..............................................................................................................................20\nResults................................................................................................................................24 Discussion..........................................................................................................................25 Future Work.......................................................................................................................32\nConclusions.......................................................................................................................35 Acknowledgements...................................................................................................................36 References Cited................................................................................................................36 Appendix A: Data Tables...................................................................................................41",
		"language": "en",
		"page": "73",
		"source": "Zotero",
		"title": "High Localized Uranium and 226Ra in the Mid-Atlantic Coastal Plain: Implications for Radon Hazards",
		"author": [
			{
				"family": "Hipps",
				"given": "Alton"
			}
		]
	},
	{
		"id": "miller_etal20",
		"type": "map",
		"abstract": "Radon is an odorless, tasteless radioactive gas that can cause lung cancer and other serious health effects. Average Radon levels in some Williamsburg area homes have been found to exceed EPA safe limits of 4 picocuries per liter of air (4 pCi/l). Alpha Energy Laboratories makes radon test kits and compiles results from radon testing by zip codes. From 2001 through 2020, 15% of homes tested in 23185 are above 4pCi/l and 39% in zip code 23188 are above 4 pCi/l.\n\nResearch done by the William & Mary Department of Geology suggests a local source for radon lies within the sediments of the Yorktown Formation, which is prevalent in Williamsburg. Geologic maps show where the Yorktown Formation sediments may be found.",
		"event-place": "Williamsburg, Virginia",
		"language": "English",
		"publisher-place": "Williamsburg, Virginia",
		"title": "Radon in Williamsburg Area Homes (DRAFT)",
		"URL": "https://storymaps.arcgis.com/stories/10f6d3d7c0014a1087fe3ef14f306520",
		"author": [
			{
				"family": "Miller",
				"given": "Dorian"
			},
			{
				"family": "Berquist",
				"given": "Rick"
			},
			{
				"family": "Kaste",
				"given": "Jim"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					4,
					26
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					10,
					16
				]
			]
		}
	},
	{
		"id": "cooper89",
		"type": "thesis",
		"abstract": "The presence of radioactive fossils and high soil permeability of certain locations with the Coastal Plain of Virginia, particularly in the Yorktown Formation, provide the necessary conditions for radon gas to be emitted. Radon gas concentration prediction and detection methods were tested in Croaker, Virginia. An attempt was made to predict radon concentration levels by conducting a survey of radioactivity. When concentrations of radon gas were determined and compared to the radioactivity survey results, little correlation was found. The radon test was conducted in the Yorktown Formation and the formations directly above and below it. The results of the test indicated that much higher concentrations of radon are emitted from the Yorktown Formation than from its surrounding formations. A source of radon is suspected to exist in the middle of the Yorktown Formation, as well as at the formation contacts. The exact nature of the source, however, is yet unknown.",
		"language": "English",
		"number-of-pages": "31",
		"publisher": "William & Mary",
		"title": "A Study of the Relationships Between Radon Gas and the Geology of the Coastal Plain of Virginia",
		"author": [
			{
				"family": "Cooper",
				"given": "Jennifer"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1989",
					7,
					28
				]
			]
		}
	},
	{
		"id": "khandelwal_singh78",
		"type": "article-journal",
		"container-title": "Health Physics",
		"ISSN": "0017-9078",
		"issue": "2",
		"journalAbbreviation": "Health Phys",
		"language": "eng",
		"note": "PMID: 701043",
		"page": "411-413",
		"source": "PubMed",
		"title": "Radioactivity of whale vertebra fossils in the Chesapeake Bay area",
		"volume": "35",
		"author": [
			{
				"family": "Khandelwal",
				"given": "G. S."
			},
			{
				"family": "Singh",
				"given": "J. J."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1978",
					8
				]
			]
		}
	},
	{
		"id": "user:tosaka14",
		"type": "graphic",
		"archive": "File:Decay chain(4n+2, Uranium series).PNG",
		"source": "Wikimedia Commons",
		"title": "Uranium-238 decay chain diagram",
		"title-short": "English",
		"URL": "https://commons.wikimedia.org/wiki/File:Decay_chain(4n%2B2,_Uranium_series).svg",
		"author": [
			{
				"literal": "User:Tosaka"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					5,
					6
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2014",
					6,
					9
				]
			]
		}
	},
	{
		"id": "whitesell90",
		"type": "thesis",
		"abstract": "Radon is a radioactive gas created in the decay chain of uranium-238. In the Coastal Plain of Virginia, this gas possibly may be a health hazard when houses are built upon the Yorktown Formation. Two major areas of study plus an additional house-site were tested for radon emission resulting in a total of twenty radon wells. Ten detector sites were located at Chippokes Plantation State Park in Surry, Virginia; eight detector sites were located at Matoaka Woods in Williamsburg, Virginia; and two detector sites were situated at a house near York River State Park, Croaker, Virginia. During the week of January 11 to 18, 1990, the Yorktown, Bacons Castle, Windsor, and Shirley formations were monitored for radon using diffusion barrier charcoal cannister radon traps made by Key Technology, Incorporated. Radioactivity was measured with a GPS scintillometer/spectrometer at each of the sites to determine what element caused the radioactivity and the amount of radioactivity present.\n\nThis study verified that radon occuring in the Yorktown Formation was regional and high enough to advise testing in basements of homes built within it. Marine mammal bones probably contributed to this problem. Although the highest emission values were produced from sands, sands of similar lithology from other locations were less productive. Furthermore, clay-rich fossiliferous sediments also produced fairly high values. This suggested that grain size may not always be a good predictor of high radon emission. The average radon concentrations in Windsor, Bacons Castle, and Shirley sediments were less than the average radon concentrations in the Yorktown sediments. Radioactivity almost always peaked in the Yorktown Formation; however, uranium measurements did not always correspond to the total background counts. High uranium counts taken 1.5 meters below the elevation of the radon test well correlated reasonably well with high radon emissions.",
		"language": "English",
		"number-of-pages": "63",
		"publisher": "William & Mary",
		"title": "The Correlation Between Geologic Formations and Radon Emission in Surry and Williamsburg, Virginia",
		"author": [
			{
				"family": "Whitesell",
				"given": "Tracy Elizabeth"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1990",
					4,
					1
				]
			]
		}
	},
	{
		"id": "usepa14",
		"type": "webpage",
		"abstract": "Exposure to Radon can cause lung cancer in both non-smokers and smokers. Learn more about Radon risks and read studies on the health effects of radon exposure.",
		"container-title": "US EPA",
		"genre": "Overviews and Factsheets",
		"language": "en",
		"title": "Health Risk of Radon",
		"URL": "https://www.epa.gov/radon/health-risk-radon",
		"author": [
			{
				"family": "US EPA",
				"given": "OAR"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					5,
					8
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2014",
					8,
					14
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/3374479/items/V7IX3GF9",
		"type": "article",
		"title": "2016_a_citizens_guide_to_radon.pdf"
	},
	{
		"id": "http://zotero.org/users/3374479/items/DZIAXGT4",
		"type": "article",
		"title": "Pearce_radon_NewScientist_1987.pdf"
	},
	{
		"id": "swanson61",
		"type": "article-journal",
		"container-title": "Professional Paper",
		"DOI": "10.3133/pp356C",
		"ISSN": "2330-7102",
		"note": "number: 356-C",
		"source": "pubs.er.usgs.gov",
		"title": "Geology and geochemistry of uranium in marine black shales--A review",
		"URL": "https://pubs.er.usgs.gov/publication/pp356C",
		"author": [
			{
				"family": "Swanson",
				"given": "V. E."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					5,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1961"
				]
			]
		}
	},
	{
		"id": "Virginia",
		"type": "map",
		"event-place": "Virginia",
		"language": "EN",
		"publisher": "Environmental Protection Agency",
		"publisher-place": "Virginia",
		"title": "Virginia - Radon Zones",
		"URL": "https://www.epa.gov/sites/production/files/2015-02/documents/r3-va-riskmap-largefont.pdf"
	},
	{
		"id": "pearce87",
		"type": "article-journal",
		"abstract": "The paper concerns radon gas in buildings in the United Kingdom, and its effect as\na major public health hazard It is estimated by the National Radiological Protection\nBoard (NRPB) that this gas is probably the single biggest cause of lung cancer in\nBritain, after smoking, killing around 900 people every year The findings of a national\nsurvey carried out by NRPB on radon concentrations in 2,300 homes are discussed Sources\nof radon gas are described, as well as measures to reduce radon levels in buildings\n(UK)",
		"container-title": "New Scientist (London)",
		"ISSN": "0028-6664",
		"issue": "1546",
		"note": "publisher-place: United Kingdom",
		"page": "33-35",
		"title": "A deadly gas under the floorboards",
		"URL": "http://inis.iaea.org/search/search.aspx?orig_q=RN:18068671",
		"volume": "113",
		"author": [
			{
				"family": "Pearce",
				"given": "Fred."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1987",
					2
				]
			]
		}
	},
	{
		"id": "Indoor",
		"type": "webpage",
		"container-title": "Virginia Department of Health",
		"genre": "Government",
		"language": "en-US",
		"title": "Indoor Radon Program – Radiological Health",
		"URL": "https://www.vdh.virginia.gov/radiological-health/indoor-radon-program/, https://www.vdh.virginia.gov/radiological-health/indoor-radon-program/",
		"accessed": {
			"date-parts": [
				[
					"2021",
					5,
					12
				]
			]
		}
	},
	{
		"id": "joubert_etal19",
		"type": "article-journal",
		"abstract": "There is a renewed interest amongst science communication practitioners and scholars to explore the potential of storytelling in public communication of science, including to understand how science storytelling functions (or could fail) in different contexts. Drawing from storytelling as the core theme of the 2018 conference of the Public Communication of Science and Technology (PCST) Network, we present a selection of papers, essays and practice insights that offer diverse perspectives. Some contributions focus on the cultural and structural qualities of science stories and its key success factors, while others explore new formats, platforms and collaborators in science storytelling activities.",
		"container-title": "Journal of Science Communication",
		"DOI": "10.22323/2.18050501",
		"ISSN": "1824-2049",
		"issue": "5",
		"journalAbbreviation": "JCOM",
		"language": "en",
		"note": "publisher: SISSA Medialab",
		"page": "E",
		"source": "jcom.sissa.it",
		"title": "Storytelling: the soul of science communication",
		"title-short": "Storytelling",
		"URL": "https://jcom.sissa.it/archive/18/05/JCOM_1805_2019_E",
		"volume": "18",
		"author": [
			{
				"family": "Joubert",
				"given": "Marina"
			},
			{
				"family": "Davis",
				"given": "Lloyd"
			},
			{
				"family": "Metcalfe",
				"given": "Jennifer"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					5,
					14
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019",
					10,
					14
				]
			]
		}
	},
	{
		"id": "samet89",
		"type": "article-journal",
		"abstract": "Radon, an inert gas released during the decay of uranium-238, is ubiquitous in indoor and outdoor air and contaminates many underground mines. Extensive epidemiologic evidence from studies of underground miners and complementary animal data have documented that radon causes lung cancer in smokers and nonsmokers. Radon must also be considered a potentially important cause of lung cancer for the general population, which is exposed through contamination of indoor air by radon from soil, water, and building materials. This review describes radon's sources, levels in U.S. homes, dosimetry, the epidemiologic evidence from studies of miners and the general population, and the principal, recent risk assessments.",
		"container-title": "JNCI: Journal of the National Cancer Institute",
		"DOI": "10.1093/jnci/81.10.745",
		"ISSN": "0027-8874",
		"issue": "10",
		"journalAbbreviation": "JNCI: Journal of the National Cancer Institute",
		"page": "745-758",
		"source": "Silverchair",
		"title": "Radon and Lung Cancer",
		"URL": "https://doi.org/10.1093/jnci/81.10.745",
		"volume": "81",
		"author": [
			{
				"family": "Samet",
				"given": "Jonathan M."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					5,
					14
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1989",
					5,
					22
				]
			]
		}
	},
	{
		"id": "nationalresearchcounciluscommitteeonthebiologicaleffectsofionizingradiations88",
		"type": "book",
		"abstract": "This book describes hazards from radon progeny and other alpha-emitters that humans may inhale or ingest from their environment. In their analysis, the authors summarize in one document clinical and epidemiological evidence, the results of animal studies, research on alpha-particle damage at the cellular level, metabolic pathways for internal alpha-emitters, dosimetry and microdosimetry of radionuclides deposited in specific tissues, and the chemical toxicity of some low-specific-activity alpha-emitters. Techniques for estimating the risks to humans posed by radon and other internally deposited alpha-emitters are offered, along with a discussion of formulas, models, methods, and the level of uncertainty inherent in the risk estimates.",
		"call-number": "NBK218125",
		"event-place": "Washington (DC)",
		"ISBN": "978-0-309-03789-1",
		"language": "eng",
		"note": "PMID: 25032289",
		"publisher": "National Academies Press (US)",
		"publisher-place": "Washington (DC)",
		"source": "PubMed",
		"title": "Health Risks of Radon and Other Internally Deposited Alpha-Emitters: Beir IV",
		"title-short": "Health Risks of Radon and Other Internally Deposited Alpha-Emitters",
		"URL": "http://www.ncbi.nlm.nih.gov/books/NBK218125/",
		"author": [
			{
				"literal": "National Research Council (US) Committee on the Biological Effects of Ionizing Radiations"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					5,
					14
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1988"
				]
			]
		}
	},
	{
		"id": "vogeltanz-holm_schwartz18",
		"type": "article-journal",
		"abstract": "Radon causes approximately 21,000 deaths annually from lung cancer, making it the second most important cause of lung cancer after smoking. However, the extent of public knowledge about radon is unclear. We systematically reviewed the epidemiologic literature in order to assay the public's understanding about radon and specifically, whether radon is known to cause lung cancer. Radon knowledge has most often been gauged via telephone and in-person responses to the question, “Have you heard about radon?” Our review of 20 such studies reveals that although many individuals have “heard about” radon, many segments of the population, particularly individuals younger than thirty and those with less education, do not know what radon is. Of those who have heard about radon, the majority of respondents in many studies did not know that radon causes lung cancer. Conversely, misinformation about radon is common; approximately 50% of respondents in many studies reported the erroneous belief that radon causes headaches. This suggests that the public has confused the effects of radon with those of carbon monoxide. Rates of radon testing and mitigation are correpondingly low and appear to reflect cognitive defense mechanisms by which individuals believe that their risks from radon are lower than the risks faced by others. Our review suggests that public information materials about radon require revision. Specifically, these should emphasize that radon causes lung cancer and that household carbon monoxide detectors do not detect it. Radon education provided by realtors at the time of residential home sales may be a promising venue to increase radon testing and remediation.",
		"container-title": "Journal of Environmental Radioactivity",
		"DOI": "10.1016/j.jenvrad.2018.05.017",
		"ISSN": "0265-931X",
		"journalAbbreviation": "Journal of Environmental Radioactivity",
		"language": "en",
		"page": "26-31",
		"source": "ScienceDirect",
		"title": "Radon and lung cancer: What does the public really know?",
		"title-short": "Radon and lung cancer",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0265931X18300171",
		"volume": "192",
		"author": [
			{
				"family": "Vogeltanz-Holm",
				"given": "Nancy"
			},
			{
				"family": "Schwartz",
				"given": "Gary G."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					5,
					14
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					12,
					1
				]
			]
		}
	},
	{
		"id": "samet11",
		"type": "article-journal",
		"abstract": "This paper provides a perspective on epidemiological research on radiation and cancer, a field that has evolved over its six decade history. The review covers the current framework for assessing radiation risk and persistent questions about the details of these risks: is there a threshold and more generally, what is the shape of the dose-response relationship? How do risks vary over time and with age? What factors modify the risk of radiation? The example of radon progeny and lung cancer is considered as a case study, illustrating the modeling of epidemiological data to derive quantitative models and the coherence of the epidemiological and biological evidence. Finally, the manuscript considers the need for ongoing research, even in the face of research over a 60-year span.",
		"container-title": "Environmental Health",
		"DOI": "10.1186/1476-069X-10-S1-S4",
		"ISSN": "1476-069X",
		"issue": "1",
		"journalAbbreviation": "Environmental Health",
		"page": "S4",
		"source": "BioMed Central",
		"title": "Radiation and cancer risk: a continuing challenge for epidemiologists",
		"title-short": "Radiation and cancer risk",
		"URL": "https://doi.org/10.1186/1476-069X-10-S1-S4",
		"volume": "10",
		"author": [
			{
				"family": "Samet",
				"given": "Jonathan M."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					5,
					14
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2011",
					4,
					5
				]
			]
		}
	},
	{
		"id": "weigel78",
		"type": "article-journal",
		"container-title": "Chem. Ztg",
		"issue": "9",
		"language": "German",
		"page": "287-299",
		"source": "inis.iaea.org",
		"title": "Radon",
		"URL": "http://inis.iaea.org/Search/search.aspx?orig_q=RN:10454521",
		"volume": "102",
		"author": [
			{
				"family": "Weigel",
				"given": "F."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					5,
					14
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1978"
				]
			]
		}
	}
]